[msgId]
aw_04_3000=哈哈哈哈
aw_03_3048=这就是你的女儿，我等的巫女，米斯拉大人授予的力量！
aw_04_0001=我的女儿……米斯拉的力量吗？　你们干了什么！
aw_03_3049=我的女儿……
aw_03_3050=米斯拉的力量吗？
aw_03_3051=你们干了什么！
aw_03_3052=快说你们到底干了什么！
aw_03_3053=让我来告诉你吧！
aw_04_3001=无聊，真是无聊啊。哈哈哈哈哈！
aw_04_0004=我等已用这份力量保护世界！ 也就是，用大轮转拯救了这个末法之世！
aw_04_3002=我等已用这份力量保护世界！
aw_04_3003=也就是，用大轮转拯救了这个末法之世！
aw_04_3004=……大轮转？
aw_04_3005=这……大轮转？
aw_04_3006=呵……唔……
aw_04_3007=嗯？！
aw_04_0008=感觉到了吗，为了替你赎罪，而献身于大轮转的你的女儿的痛苦
aw_04_3008=感觉到了吗
aw_04_3009=为了替你赎罪
aw_04_3010=而献身于大轮转的你的女儿的痛苦
aw_04_3011=噢噢，何等的悲剧哟
aw_04_0010=真的为你女儿着想的话，就屈服于我吧。这都做不到的话就不配为神了
aw_04_3012=真的为你女儿着想的话，就屈服于我吧
aw_04_3013=这都做不到的话就不配为神了
aw_04_3014=你只能算是，恶鬼罗刹
aw_04_3015=米斯拉正在受苦！！
aw_04_3016=啊嘎啊啊啊啊啊啊！！
aw_04_3017=喝啊！
aw_04_3018=唔！　动，动手！
aw_04_3019=……
aw_04_3020=俱利伽罗不动打！
aw_04_3021=你这在神之掌心内捣乱的猿猴，以为这样就能打倒我吗！
aw_04_0018b=就让你见识一下……真正的救世之力吧！　八极炉开门！！　真言招来！！
aw_04_3022=就让你见识一下……真正的救世之力吧！
aw_04_3023=八极炉开门！！
aw_04_3024=灭法强力真言招来！！！！
aw_04_0019=我乃七星天瓦曾。守护民众，守护世界的绝对超越者
aw_04_3025=我乃七星天瓦曾
aw_04_3026=守护民众，守护世界的绝对超越者
aw_04_0020=扰乱世间的恶鬼罗刹阿修罗啊，你已无容身之世。毁灭吧
aw_04_3027=扰乱世间的恶鬼罗刹阿修罗啊
aw_04_3028=你已无容身之世
aw_04_3029=毁灭吧
aw_04_3030=唔噢噢噢噢噢噢！
aw_04_3031=来吧！
aw_04_3032=呜啊啊啊啊啊啊！
aw_04_0026=——
aw_04_3033=呜啊啊啊啊啊啊！！！！
aw_04_0028=想……想起来了……！！　你们……啊啊啊啊啊啊啊啊！！
aw_04_3034=想……想起来了……！！
aw_04_3035=你们……
aw_04_3036=啊啊啊啊啊啊啊啊！！
aw_04_3037=噢啊啊啊啊啊啊啊嘎啊啊啊啊！
aw_04_3038=我……我啊啊啊啊啊啊！！
aw_04_0031=为什么还在迷茫？　明明连归途都不知道……到底在想什么？　就连活下去都做不到……
aw_04_3039=为什么还在迷茫？
aw_04_3040=明明连归途都不知道……到底在想什么？
aw_04_3041=就连活下去都做不到……
aw_04_3042=……
aw_04_3043=可悲的男人啊
aw_04_3044=这次就是，永远的安息了吧……
aw_04_3045=……
aw_04_3046=咕嘎啊啊啊！
aw_04_3047=出现在打败了瓦曾的阿修罗面前的是
aw_04_3048=曾经的对手，夜叉
aw_04_3049=夜叉用压倒性的力量，极其冷酷地对付阿修罗
aw_04_3050=然而那时，夜叉说出的一句话顿时让阿修罗怒火中烧！
